<?php $titel = 'من نحن'; ?>
<?php include 'include/header.php'; ?>
<?php include 'include/navebar.php'; ?>


<!-- ======= About Section ======= -->
<br>
<br>
<div id="about" class="about-area area-padding">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-sm-12 col-xs-12">
                <div class="section-headline text-center">
                    <h2 class="Kufi" style="font-weight:100">الإتحاد الدولي لإعادة الإعمار والتنميه</h2>
                    <br>

                    <div><h2 class="Kufi" style="font-weight:100">International Union for Reconstruction and
                            Development</h2></div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="logo-section">
                    <a href="">
                        <img src="assets/img/logo.png" alt="">
                    </a>
                </div>
            </div>
            <div class="col-12">
                <div style="
    text-align: center;
    border: 3px solid #007bff;
    border-radius: 50%;
    max-width: 200px;
    margin:auto;
    padding:20px;
      margin-bottom: 10px;   "><h2 class="Kufi" style="font-weight:100">عن الإتحاد</h2></div>
            </div>
        </div>


        <div class="row">
            <div class="col-lg-12">
                <div class="well-middle" style="text-align: right;padding-right: 10px;">
                    <div class="single-well">

                        <div class="blog-font aref-ruqaa">
                            <h3 class="blog-font-titel"> الاتحاد الدولي لاعادة الإعمار والتنميه</h3>

                            نظرا لتأكيد معظم دول العالم في ضرورة التضامن والتكامل تجاه الدول التي تضررت وانهارت بنيتها
                            التحتيه والاساسيه والعمل على مساعدة هذه الدول في اعادة شرايين الحيآه مره أخرى لهذه الدول
                            وذلك تحت رعاية وتمويل الدول الغنيه والمنظمات والهيئات والبنوك الدوليه
                            من هنا جاءت فكرة انشاء الأتحاد الدولي للتنميه وأعادة الإعمار ليكون هو الوسيط بين كل هذه
                            الاجهزه والهيئات الدوليه وحكومات الدول التي يتم تنفيذ مشروعات إعادة أعمار لديها وإعطاء
                            اولويه خاصه لأعضاء الاتحاد وشركاتهم الخاصه والخبرات والايدي العامله التابعه لهم في الحصول
                            على جزء كبير من اعمال إعادة الإعمار المموله من الهيئات والمنظمات العربيه والدوليه
                            وكذلك منح أعضاء الأتحاد من اصحاب الشركات الكبرى حصانه دوليه وضمانات قانونيه
                            وان يتم تنفيذ المشروعات تحت رعايه وضمانات الهيئات والمنظمات والمؤسسات الاقتصادية والسياسية
                            والتنمويه العربيه والدوليه وضمانات حصول الشركات المشاركه في أعمال اعادة الإعمار على حقوقها
                            الماليه كامله وضمان سلامة أمن وأمان العماله والمعدات التابعه للشركات وضمان تحويل الاموال عن
                            طريق البنوك المحليه والدوليه وذلك وفق بروتوكولات تعاون مشترك تضمن لجميع الأطراف حقوقها
                            سوف يسعى الأتحاد الدولي للتنميه وأعادة الإعمار الي تأسيس شركة دوليه كبري تعمل في مجالات
                            المقاولات والبنيه الاساسيه والتحتيه والاتصالات والصيانه والاستشارات الهندسيه والتطوير
                            العقاري
                        </div>

                        <div class="blog-font aref-ruqaa">
                            <h3 class="blog-font-titel">اللائحه الاساسيه للأتحاد</h3>

                            أولاً... الأمين العام للإتحاد هو صاحب الحق الوحيد في تعيين لجان وهيئات وقيادات الأتحاد وله
                            الحق وحده في التعامل مع كافة
                            الجهات الحكومية والخاصة
                            وله منفردا حق فتح حسابات بنكيه والتوقيع علي الشيكات
                            وكافة الأوراق الخاصه بأعمال الأتحاد
                            <br>
                            ثانيا.. يقوم الأمين العام للإتحاد باختيار
                            مجلس إدارة الأتحاد من أصحاب
                            الخبره والكفأه ويحدد مدد بقاء
                            وانتهاء مدة عمل مجلس الأداره
                            <br>
                            ثالثا يقوم الأمين العام بإختيار هيئات الإتحاد و لجانة المختلفة ووضع خطط عمل لها وإختيار
                            قيادات هذة الهيئات واللجان
                            <br>
                            رابعا بحكم تأسيس الإتحاد في المملكة المتحدة كشركة خيرية غير هادفة للربح فإنها تعتبر بيت خبرة
                            إستشاري لكل الهيئات و المؤسسات و الحكومات التي تتعاون معها وتطلب مشورتها و الإستعانة
                            بخبرائها في وضع الخطط و الإستراتيجيات الخاصة بمساعدة الدول الأكثر إحتياجا لإعادة تأهيل
                            وإصلاح وتعمير منشئاتها المختلفة التي تضررت بسبب الحروب وكذلك مساعدة الدول النامية في تنفيذ
                            الخطط التنموية الخاصة بها و العمل كذلك مع المنظمات الدولية المهتمة بإيصال المساعدات
                            الإنسانية للدول الأكثر إحتياجا

                        </div>


                        <div class="blog-font aref-ruqaa">
                            <h3 class="blog-font-titel"> دعوه للاشتراك</h3>
                            يعتبر الأتحاد الدولي للأعمار والتنميه هو الجهه المنوط بها إختيار شركاء العمل في مجالات
                            إعادة الإعمار والتنميه ومساعدة اللاجئين وجميع العمليات الإنسانيه الأخرى وذلك بالاستعانه
                            بالخبراء في جميع مجالات الحياه من خبراء اقتصاديين وفنيين وبيوت خبره استشاريه ماليه وهندسيه
                            وشركات مقاولات كبري وتطوير عقاري وتوريدات عموميه والشركات العامله في مجالات
                            الطاقه والمحطات الكهربائيه والكابلات والالياف الصناعيه وتكنولوجيا الإتصالات ونقل المعلومات
                            والصناعات الهندسية والغذائيه والدواء والاجهزه والمستلزمات الطبيه والاجهزه المنزليه وبناء
                            المنشأت الطبيه والتعليمية والسياحيه
                            اذا كنت فرد او مؤسسة او شركه او هيئه حكوميه او خاصه فأنت المستفيد الأول من عضويتك بالاتحاد
                            حيث كل فرص الأعمال الضخمه والمناقصات العالميه متاحه أمامك... ستصل إليك اولا بأول وستجد خبراء
                            ومستشاري الأتحاد معك في كل الخطوات
                            ثانيا... اشتراكك في الاتحاد يتيح
                            لك حضور مؤتمرات المانحين التي تعقد في كل العالم
                            ثالثا... اشتراكك في الاتحاد سيسهل حصولك على تأشيرات
                            معظم دول العالم
                            رابعا... حضور المؤتمرات والندوات والملتقيات الاقتصادية والثقافيه في كل دول العالم
                            خامسا... ضمان وجودكم في النشره الدوريه للأتحاد والمتشورات والمطبوعات التابعه
                            للبنك الدولي والمنظمات والهيئات والبنوك الدوليه
                            سادسا.... وفقأ للاتفاقيات الدوليه
                            يتمتع أعضاء الاتحاد بخصومات
                            ومميزات خاصه على معظم خطوط الطيران العالميه والفنادق والمنشأت السياحيه
                            والعلاج بدول الأتحاد الأوربي
                            سابعا.. يتمتع العضو بالحصول على كارنيه عضوية معتمد من عدد من الهيئات والمنظمات العربيه
                            والدوليه
                            لكل هذه الأسباب وغيرها الكثير والكثير ندعوكم للانضمام للأتحاد الدولي للأعمار والتنميه
                            لتصبح اكثر قربا من عالم البيزنس حول العالم
                            انضم الآن لتصبح عضوا مؤثرا
                            في واحد من أهم وابرز الاتحادات على مستوى العالم.

                            <br>
                            سوف تتاح عملية الإنضمام للأتحاد أمام كافة الأفراد ورجال الأعمال والمستثمريين والغرف التجاريه
                            وأتحاد الصناعات وجمعيات رجال وسيدات الاعمال علي مستوي الوطن العربي
                            وسيكون هناك اولويه في الانضمام لشركات المقاولات والتطوير العقاري والاتصالات والاستشارات
                            والحمايه المدنيه
                            وشركات تصنيع الاجهزه والمستلزمات الطبيه والاجهزه المنزليه وبناء المنشأت الطبيه والتعليمية
                            والسياحيه
                        </div>

                        <div class="blog-font aref-ruqaa">
                            <h3 class="blog-font-titel"> أهداف الاتحاد</h3>
                            أولا.. التحالف والتعاون مع المنظمات العربيه والدوليه
                            وتحقيق أهدافها في مجالات العمل الإنساني والاغاثه والإعمار
                            وحماية التراث والثقافه وبناء الإنسان
                            وحماية حقوق الشعوب التي تعرضت دولها لحروب ومشاحنات عرقلت عمليات التنميه والنمو بها وكذلك
                            حماية حقوق الفقراء والمهمشين في كل مكان من العالم ودعم حقهم في فرص عمل كريمه وعلاج جيد
                            وتعليم حديث يواكب متطلبات العصر
                            <br>
                            ثانيا... يعمل الأتحاد بالتعاون مع
                            الهيئات والمنظمات العربيه والدوليه الي معرفة الدول الأكثر
                            احتياجا لمد يد العون إليها والتي في حاجه لمشروعات تنمويه عاجله
                            <br>
                            ثالثا.. يقوم الأتحاد بالتنسيق بين
                            المستثمرين ورجال الأعمال والغرف التجاريه وأتحاد الصناعات وجمعيات رجال وسيدات الاعمال
                            والهيئات والمؤسسات
                            والشركات الحكوميه والخاصه وخبراء المال والأعمال والاقتصاد والشركات العامله في كافة انواع
                            التشيد والبناء والإعمار
                            <br>
                            رابعا .. يكون للجان الأتحاد وهيئاته وخبراءه ومستشاريه وشركات اعضائه الاولويه المطلقه في
                            الحصول على جزء من أعمال إعادة الاعمار التي يقدمها المانحين والخاصه بتنفيذ مشروعات في جميع
                            المجالات
                            <br>
                            خامسا.. حق الأتحاد في التعامل مع دول وحكومات الدول المتضرره وطرح أفكار ومقترحات تساهم في دفع
                            حركة التنميه في هذه الدول
                            <br>
                            سادسا.. يقوم الأتحاد بعمل
                            موسوعة المشروعات الاقتصادية الاكثر الحاحا في الدول المتضرره
                            <br>
                            سابعا.. يقوم أعضاء الأتحاد بزيارات ميدانية للدول المتضرره
                            <br>
                            ثامنا.. يقوم الأتحاد بإصدار مطبوعه دوريه تتناول آهم اخبار
                            عمليات الإعمار والتنميه والثقافه والتراث
                            <br>
                            تاسعا... يقوم الأتحاد بتنظيم مؤتمرات اقتصاديه كبري تخدم اهداف الأتحاد
                            عاشرا.. يعتبر الأتحاد ولجانه المختلفه بمثابة استشاري وبيت خبره للحكومات والمنظمات والهيئات
                            والبنوك الدوليه والمحليه والشركات العامله في
                            مجال التنميه والاستثمار والإعمار
                        </div>


                        <!--<div class="blog-font aref-ruqaa">
                          <h3 class="blog-font-titel">   وبالنسبة للخطوات الفعليه التى تم اتخاذها في هذا الاتجاه فقد تم الاتي.</h3>
                            أولاً... تم تشكيل مجموعة مؤسسين بشكل مبدئي تتكون من
                            <br>١..الدكتور محمد كشك مدير تحرير مجلة المصور
<br>
                            2...اللواء محمد العناني مساعد وزير الداخلية الأسبق
                            <br>
                            3...السفير آحمد شهاب الدين مساعد وزير الخارجيه
                            <br>
                            ثانيا... تم الأتفاق مع مكتب قانوني دولي بالمملكه المتحده
                            للسير في إجراءات التأسيس وتم بالفعل مخاطبة وزارة الخارجيه الانجليزيه كذلك تم مخاطبة البنك الدولي وكذلك مخاطبة عدد من الهيئات والمنظمات العربيه والدوليه
                            حيث يعمل  هذا الاتحاد بالتعاون مع هذه الجهات وتحت رعايتها
                        </div>-->

                        <div class="blog-font aref-ruqaa">
                            <h3 class="blog-font-titel">موارد الأتحاد</h3>

                            يعتمد الأتحاد في موارده على اشتراكات وتبرعات اعضاؤه
                            يعتمد الأتحاد كذلك في موارده
                            على المشروعات التي يقوم بها أعضاءه

                        </div>

                        <div class="blog-font aref-ruqaa">
                            <h3 class="blog-font-titel"> يسعدنا ويشرفنا دعوة سيادتكم لتكون أحد المؤسسين للإتحاد الدولي
                                لإعادة الإعمار والتنمية</h3>
                            والذي
                            تم اشهاره مؤخرا في العاصمه البريطانية لندن وبمشاركة عدد متميز من كبار الشخصيات العامه
                            العربيه والدوليه
                            من خبراء المال والأعمال والاقتصاد والاعلام والقانون وأساتذة الجامعات ورجال الأعمال وبمشاركة
                            عدد من
                            المنظمات الاقتصادية والاجتماعية والثقافية الدوليه
                            وأننا في انتظار موافقة سيادتكم الكريمه علي الاشتراك في هذا الحدث الدولي المهم حتي يتسنى لنا
                            إرسال استمارة التسجيل والعضوية الخاصه بسيادتكم
                            ونحن علي يقين أن وجودكم
                            معنا في يمثل إضافه قويه ودفعه كبيره
                            في رحلة عمل وعطاء وتميز ونجاح هذا الإتحاد الوليد
                            <br>
                            آملين لسيادتكم دوام التوفيق والنجاح
                            <br>
                            آمين عام الإتحاد
                            <br>
                            <h3 style="color: #7c151f;
                                font-family: sans-serif;
                                text-align: center;
                                padding-left: 20px;">
                                دكتور: محمد كشك</h3>
                        </div>

                    </div>
                </div>
            </div>

            <!--<div class="col-lg-4 col-md-4" style="text-align: center;padding-top: 41px;">
                <iframe src="https://akhbarak.net/widgetgen/height/490/width/305/theme/default" frameborder="0" scrolling="no" width="305" height="490"></iframe>

            </div>-->
        </div>

    </div>


</div>
</div>

<?php include 'include/footer.php' ?>


